[ButtonLabel]
AmbientOcclusion=Ambient Occlusion
AntiAliasing=Anti-Aliasing
AutoAim=AIM ASSIST
Back=BACK
Bane=BANE
BaneGadgetsVideo=BANE ELITE ABILITIES
BaneIndoc1Video=BANE ENCRYPTED COMMUNICATION
BaneIndoc2Video=BANE ENCRYPTED COMMUNICATION 2
BaneLoadout=BANE GANG LOADOUTS
BaneProfileSlot0=Bane Loadout Slot 1
BaneProfileSlot1=Bane Loadout Slot 2
BaneProfileSlot2=Bane Loadout Slot 3
BaneProfileSlot3=Bane Loadout Slot 4
BaneProfileSlot4=Bane Loadout Slot 5
BatmanLoadout=BATMAN
BMGadgetsVideo=BATMAN GADGETS
BuyCurrencyPC=BUY ARKHAM CREDITS
CallMapVote=CALL MAP VOTE
CameraAssist=CAMERA ASSIST
ConsumableInventory=CONSUMABLE INVENTORY
ControllerVibration=VIBRATION
ControlMap=ELITE CONTROL LAYOUT
ControlType=CONTROL TYPE
CreateGame=CREATE PRIVATE GAME
CreateGameMap=MAP
CreateGameMapRotation=MAP ROTATION
CreateGameMode=MODE
CreateGameStart=START GAME
CreateGameVis=GAME TYPE
Credits=CREDITS
Customisation=CHARACTER LOADOUTS
CustomisationAppearanceArchetype=Archetype
CustomisationAppearanceFaceGear=Head Gear
CustomisationAppearanceFacePaint=Face Paint
CustomisationAppearanceFacialHair=Facial Hair
CustomisationAppearanceHair=Hair
CustomisationAppearanceHead=Head
CustomisationAppearanceLegs=Legs
CustomisationAppearanceLower=Lower
CustomisationAppearanceTattoo=Tattoo
CustomisationAppearanceTorso=Torso
CustomisationAppearanceUndershirt=Undershirt
CustomisationAppearanceUpper=Upper
CustomisationItemsLeft=Item Slot Left
CustomisationItemsRight=Item Slot Right
CustomisationMainAppear=Appearance
CustomisationMainLevel=Level
CustomisationMainLoadout=Loadout
CustomisationWeaponsGrenade=Grenades
CustomisationWeaponsGun=Weapon
DepthOfField=Depth of Field
Distortion=Distortion
DynamicShadows=Dynamic Shadows
EnterCover=Enter Cover
ExeSwap=PLAY SINGLE PLAYER
Exit=EXIT
Fullscreen=Fullscreen
Gamma=BRIGHTNESS
GeometryDetail=Geometry Detail
GLModeAdvVideo=INV PRED ONLINE ADVANCED
GLModeBasicVideo=INV PRED ONLINE BASICS
HardwarePhysx=Hardware Accelerated PhysX
HeroAdvVideo=HEROES ADVANCED
HeroBasicVideo=HERO BASICS
HeroControl=HERO CONTROL LAYOUT
HeroOptOut=HERO OPT-OUT
Hints=HINTS
HunterHuntedVideo=HUNTER, HUNTED BASICS
InvertBatarang=INVERT ELITE ABILITIES
InvertGlide=INVERT FLIGHT CONTROLS
InvertRotation=INVERT ROTATION
INVITE=INVITE
Joker=JOKER
JokerGadgetsVideo=JOKER ELITE ABILITIES
JokerIndoc1Video=JOKER ENCRYPTED COMMUNICATION
JokerIndoc2Video=JOKER ENCRYPTED COMMUNICATION 2
JokerLoadout=JOKER GANG LOADOUTS
JokerProfileSlot0=Joker Loadout Slot 1
JokerProfileSlot1=Joker Loadout Slot 2
JokerProfileSlot2=Joker Loadout Slot 3
JokerProfileSlot3=Joker Loadout Slot 4
JokerProfileSlot4=Joker Loadout Slot 5
KeyboardControls=KEYBOARD CONTROLS
LeftyFlip=LEFT HANDED CONTROLS
LensFlares=Lens Flares
LightShafts=Light Shafts
LobbyInvite0= WAITING...
LobbyInvite1= WAITING...
LobbyInvite2= WAITING...
LobbyInvite3= WAITING...
LobbyInvite4= WAITING...
LobbyInvite5= WAITING...
LobbyInvite6= WAITING...
LobbyInvite7= WAITING...
LobbyInvitePartyPC=INVITE PARTY
LobbyInvitePartyPS3=INVITE PARTY
LobbyInvitePartyXbox=INVITE XBOX LIVE PARTY
LobbyInvitePlayer=INVITE FRIENDS
LobbyStartGame=START GAME
ManageInvites=MANAGE INVITES
MapVoteBlackGate=Blackgate Prison
MapVoteChemPlant=Wayne Chemicals Plant
MapVoteFunhouse=Joker's Funhouse
MapVoteRobotFactory=Wonder City Robot Factory
MapVoteRooftops=Rooftops
MotionBlur=Motion Blur
MouseSens=MOUSE SENSITIVITY
None=None
Options=OPTIONS
OptionsAudio=AUDIO OPTIONS
OptionsControls=CONTROLS
OptionsGame=GAME OPTIONS
OptionsHero=HERO OPTIONS
OptionsThug=ELITE OPTIONS
OptionsVideo=GRAPHICS OPTIONS
PauseExit=EXIT
PauseKill=KILL PLAYER
PauseResume=RESUME
PlayAll=PLAY ALL TUTORIALS
PlayerLevelBack=Back
PreferredFaction=FACTION PREFERENCE
Prestige=PRESTIGE
PushToTalk=PUSH TO TALK
QuickMatch=QUICK MATCH
QuickMatchStart=FIND MATCH
RBGadgetsVideo=ROBIN GADGETS
Reflections=Reflections
Resolution=Resolution
RobinLoadout=ROBIN
StorageDevice=STORAGE DEVICE
Store=STORE
Subtitles=SUBTITLES
SuperVillainVideo=SUPER-VILLAINS
TestVideo=TEST VIDEO
ThugBasicVideo=ELITE BASICS
ThugScoring=Scoring as Elites
ThugXAxisSens=X AXIS SENSITIVITY
ThugYAxisSens=Y AXIS SENSITIVITY
TriggerFlip=SWAP L1/L2 button & R1/R2 button 
UseSixAxisControls=ENABLE MOTION SENSOR FUNCTION
Videos=VIDEOS
VoiceChat=VOICE CHAT
VolumeDialogue=DIALOG VOLUME
VolumeMusic=MUSIC VOLUME
VolumeSFX=SFX VOLUME
VSync=V-Sync
WBID=WBID
WeaponAutoSwitch=AUTO SWITCH WEAPONS
XboxLIVE=Xbox LIVE Party
YInversion=INVERT LOOK

[ButtonTooltip]
AutoAim=Enable aiming assistance.
Back=Return to the previous menu.
BaneGadgetsVideo=Learn the basics of using Bane Elite abilities in Arkham Origins Multiplayer.
BaneIndoc1Video=A personal message from Bane.
BaneIndoc2Video=A new message from Bane.
BaneLoadout=Change the weapons, abilities and appearance of Bane's Elites.
BatmanLoadout=Change Batman's skin.
BMGadgetsVideo=Learn the basics of using Batman's various gadgets in Arkham Origins Multiplayer.
BuyCurrencyPC=Buy additional Arkham Credits.
CameraAssist=Camera will track Batman's movement direction automatically when walking or crouching.
ConsumableInventory=View your inventory of Consumables.\n\nConsumables can be purchased in Penguin's Black Market.
ControllerVibration=Enable controller vibration.
ControllerVibrationPC=Enable controller vibration.
ControllerVibrationPS3=Enable wireless controller vibration.
ControllerVibrationXbox=Enable controller vibration.
ControlMap=Select a control scheme.
ControlType=
CreateGame=Create a private multiplayer game.
CreateGameMap=The starting map for the lobby.
CreateGameMapRotation=Enable automatic map rotation.
CreateGameMode=The desired game mode for the match.
CreateGameStart=Create the private game lobby.
CreateGameVis=Select whether the game will be open to everyone or by invite only.
Credits=Show the credits for Batman™: Arkham Origins Multiplayer.
Customisation=Customize and tailor your character loadouts.
EGM_BeTheBatman=Battle other players for points and the opportunity to play as Batman (6 players).
EGM_Gangland=Joker and Bane Gangs battle each other and Batman and Robin for control of Gotham (10 players).
EGM_HunterHunted=No respawns! No margin for error! Either Batman or the last gang standing wins (7 players).
ExeSwap=Switch to the Single Player campaign.
Exit=Quit game.
Gamma=Adjust brightness to suit your display.
GLModeAdvVideo=Learn advanced tactics for Invisible Predator Online in Arkham Origins Multiplayer.
GLModeBasicVideo=Learn the basics of how to play Invisible Predator Online in Arkham Origins Multiplayer.
HeroAdvVideo=Learn advanced tactics when playing as the Heroes in Arkham Origins Multiplayer.
HeroOptOut=Opt-Out of the Hero selection process by default. Opting back in is still possible.
Hints=Hints will be given upon death or when stuck on a tough challenge. This option can be turned on or off at any time during play from the Game Options menu.
HunterHuntedVideo=Learn the basics of how to play Hunter, Hunted in Arkham Origins Multiplayer
InvertBatarang=Invert Elite ability flight controls.
InvertGlide=Invert Hero glide flight controls.
InvertRotation=Invert camera rotation controls.
JokerGadgetsVideo=Learn the basics of using Joker Elite abilities in Arkham Origins Multiplayer.
JokerIndoc1Video=A personal message from The Joker.
JokerIndoc2Video=A new message from The Joker.
JokerLoadout=Change the weapons, abilities and appearance of Joker's Elites.
LeftyFlip=Swap the right and left control sticks.
LeftyFlipPC=Swap the right and left control sticks.
LeftyFlipPS3=Swap the right stick and the left stick.
LeftyFlipXbox=Swap the right and left control sticks.
ManageInvites=View, accept or delete invites to multiplayer games.
MouseSens=Adjust the mouse sensitivity.
Options=Adjust game settings and view controls.
OptionsAudio=Adjust volume and subtitles settings.
OptionsControls=View controls.
OptionsGame=Adjust gameplay and brightness settings.
OptionsHero=Adjust Batman and Robin control options.
OptionsThug=Adjust Elite control options.
OptionsVideo=Adjust video and graphics settings.
PauseExit=Quit gameplay and return the Multiplayer Menu.
PauseKill=Kill yourself and respawn.
PauseResume=Return to gameplay.
PlayAll=Play all tutorial videos.
PreferredFaction=Always matchmake into your preferred gang if a space is available.
Prestige=Select this to Prestige and increase your Arkham Online Rating.
PushToTalk=Enable push to talk.
QuickMatch=Set match preferences and join an existing lobby.
QuickMatchStart=Join an existing lobby.
RBGadgetsVideo=Learn the basics of using Robin's various gadgets in Arkham Origins Multiplayer.
RobinLoadout=Change Robin's skin.
StorageDevice=Change your Xbox storage device.
Store=Purchase Cobblepot bundles to enhance your arsenal.
Subtitles=Enable dialog subtitles.
SuperVillainVideo=Learn how to play as the Super-Villains in Arkham Origins Multiplayer.
SwapLRStick=Swap stick functionality for left handed players.
SwapLRStickPC=Swap stick functionality for left handed players.
SwapLRStickPS3=Swap stick functionality for left handed players.
SwapLRStickXbox=Swap stick functionality for left handed players.
TestVideo=Test video that plays twice showing audio, subtitles and button prompts.
ThugBasicVideo=Learn the basics as playing as an Elite in Arkham Origins Multiplayer.
ThugXAxisSens=Adjust the horizontal camera look sensitivity (controller only).
ThugYAxisSens=Adjust the vertical camera look sensitivity (controller only).
TriggerFlip=Swap L1 button with L2 button and R1 button with R2 button.
UseSixAxisControls=Enable motion sensor function for flight control.
Videos=View tutorials and unlocked videos.
VoiceChat=Enable voice chat.
VolumeDialogue=Adjust the volume of in game dialog.
VolumeMusic=Adjust the volume of music.
VolumeSFX=Adjust the volume of sound effects.
WBID=Create or sign in to your Warner Bros. ID (WBID).
WeaponAutoSwitch=Auto switch weapons when empty.
XboxLIVE=Access Xbox LIVE Party functions.
YInversion=Invert camera look controls.

[ButtonToolTip]
HeroBasicVideo=Learn the basics when playing as the Heroes in Arkham Origins Multiplayer.
HeroControl=View the hero control scheme.

[Consumables]
AbilityCooldownDec_Description=Abilities cool down faster as an Elite.
DashRecoveryBoost_Description=Dash recovery rate is increased as an Elite.
EvadeDamageReduc_Description=During evade roll incoming damage is reduced as an Elite.
GrenadeDamageInc_Description=Grenade damage is increased as an Elite.
GrenadeDamageProtection_Description=Take less damage from grenades as an Elite.
HeadshotDamageProtection_Description=Take less damage from headshots as an Elite.
HealthRegenWaitReduc_Description=Health regeneration delay is reduced as an Elite.
MeleeStrengthInc_Description=Melee strength increased as an Elite.
RespawnWaitReduc_Description=Respawn wait is reduced if it is above the minimum respawn time as an Elite.
VisionSpooferMod_Description=Decreases visibility in the enemy's Enhanced Vision as an Elite.

[ControlSchemes]
ECSKU_Aim=Aim
ECSKU_ChangeWeapon=Change Weapon
ECSKU_Cover=Use Cover
ECSKU_EnhancedVision=Enhanced Vision
ECSKU_Evade=Evade (Double Tap)
ECSKU_Fire=Fire
ECSKU_Grenade=Grenade
ECSKU_Interact=Interact
ECSKU_Invalid=
ECSKU_ItemLeft=Item Select (Left)
ECSKU_ItemRight=Item Select (Right)
ECSKU_Look=Look
ECSKU_Melee=Melee
ECSKU_Move=Move
ECSKU_PauseMenu=Pause Menu
ECSKU_RCDeviceActivate=Use Ability (RC Gadgets)
ECSKU_RCDeviceBoost=Boost (RC Gadgets)
ECSKU_RCDeviceBrake=Brake (RC Gadgets)
ECSKU_Reload=Reload
ECSKU_Scoreboard=Scoreboard
ECSKU_Sprint=Sprint (Hold)

[CustomisationMenuPrompt]
ChangeFaction=Change Faction

[Customistation]
New=New

[DeathScreen]
Abilities=Abilities
Account=Overall
Consumables=Consumable
Equipment=/ EQUIPMENT
Health=Health
KilledBy=KILLED BY
KnockedOutBy=KNOCKED OUT BY
NoActiveConsumable=None active
NotEnoughTickets=[NOT ENOUGH REINFORCEMENTS]
ReinforcementLost=REINFORCEMENT LOST
Respawn=//// RESPAWN
RespawnTimer=RESPAWN
Seconds=seconds
SecondsCaps=SECONDS
ShotBy=//// SHOT BY
SpectatingText=Spectating:
Suicide=SUICIDE
TakenDownBy=//// TAKEN DOWN BY
Weapon=/ WEAPON
WillNotRespawn=WILL NOT RESPAWN
YouAreDead=YOU ARE DEAD
YouAreKnockedOut=YOU ARE KNOCKED OUT
YouHaveBeenElminated=YOU HAVE BEEN ELIMINATED
YouWillReturn=YOU WILL RETURN TO COMBAT

[EndGameOutro]
BaneWin=BANE'S GANG WINS
BatmanWin=BATMAN WINS
HeroesWin=BATMAN & ROBIN WIN
JokerWin=JOKER'S GANG WINS

[EndGameReview]
AccountLevel=Overall Level
AccountLevelHeader=Overall
AffordableCrate_UnlockHeader=NEW CRATE AVAILABLE
Awards=AWARDS
BaneGang=BANE GANG
BatmanSkin_UnlockHeader=BATMAN SKIN UNLOCKED
CreditsHeader=CREDITS
Customisation_UnlockHeader=GEAR UNLOCKED
GangLevel=Gang Level
Heroes=HEROES
HeroGadget_UnlockHeader=GADGET UPGRADED
JokerGang=JOKER GANG
Levels=LEVELS
LoadoutSlot_UnlockHeader=LOADOUT UPGRADED
MatchCreditsTitle=Credits Earned
MatchXPTitle=XP Earned
PageTitle=PROGRESS
RobinSkin_UnlockHeader=ROBIN SKIN UNLOCKED
ThugAbility_UnlockHeader=ABILITY UPGRADED
ThugItem_UnlockHeader=ABILITY UNLOCKED
TotalCreditsTitle=TOTAL:
UnaffordableCrate_UnlockHeader=NEXT CRATE
Weapon_UnlockHeader=WEAPON UNLOCKED
WeaponHeader=WEAPON
WeaponKillsTitle=Weapon Points Earned
WeaponLevelHeader=Lv.
Weapons=WEAPON
WeaponSkin_UnlockHeader=WEAPON SKIN UNLOCKED
WeaponUpgrade_UnlockHeader=WEAPON UPGRADED
XPHeader=LEVELS

[ExperienceEventText]
NEA_All_FirstMatchPlayed=FIRST MATCH BONUS
NEA_Gangland_Lost=MATCH COMPLETED
NEA_Gangland_Won=MATCH WIN
NEA_Gangleader_BaneGroundPunch=GROUND SLAM KILL
NEA_Gangleader_BaneHeroExecution=BACKBREAKER
NEA_Gangleader_BaneRocketLauncher=ROCKET LAUNCHER KILL
NEA_Gangleader_BaneThugExecutionFloor=FLOOR SMASH
NEA_Gangleader_BaneThugExecutionThrow=THROW KILL
NEA_Gangleader_BaneThugExecutionWall=WALL SMASH
NEA_Gangleader_JokerHeroExecution=JOY BUZZER HERO KILL
NEA_Gangleader_JokerPrimaryKill=ACE OF SPADES KILL
NEA_Gangleader_JokerSecondaryKill=KING OF HEARTS KILL
NEA_Gangleader_JokerThugExecution=JOY BUZZER KILL
NEA_Hero_Assist=ASSIST
NEA_Hero_CompleteControl=CONTROL POINT NEUTRALIZED
NEA_Hero_CornerTakedown=CORNER TAKEDOWN
NEA_Hero_DoubleLedgeTakedown=DOUBLE LEDGE TAKEDOWN
NEA_Hero_DoubleTakedown=DOUBLE TAKEDOWN
NEA_Hero_FloorTakedown=FLOOR TAKEDOWN
NEA_Hero_GlassTakedown=DROP TAKEDOWN
NEA_Hero_HangingTakedown=HANGING TAKEDOWN
NEA_Hero_Knockout=KNOCKOUT
NEA_Hero_KnockoutSmashTakedown=KNOCKOUT SMASH TAKEDOWN
NEA_Hero_LedgeTakedown=LEDGE TAKEDOWN
NEA_Hero_RailingTakedown=RAILING TAKEDOWN
NEA_Hero_ReverseChokeTakedown=REVERSE CHOKE TAKEDOWN
NEA_Hero_ScrambledThugVision=ENHANCED VISION SCRAMBLED
NEA_Hero_SneakyTakedown=SILENT TAKEDOWN
NEA_Hero_StatusQuo=STATUS QUO
NEA_Hero_SupervillainAssist=GANGLEADER ASSIST
NEA_Hero_TechnicalAssist=TECHNICAL ASSIST
NEA_Hero_TechnicalKnockout=TECHNICAL KNOCKOUT
NEA_Hero_TunnelTakedown=TUNNEL TAKEDOWN
NEA_Hero_VentTakedown=Combat TAKEDOWN
NEA_Hero_WallTakedown=WALL TAKEDOWN
NEA_HunterHunted_FinaleKill=CRITICAL KILL
NEA_HunterHunted_Lost=MATCH COMPLETED
NEA_HunterHunted_Survived=SURVIVAL BONUS
NEA_HunterHunted_Won=MATCH WIN
NEA_Thug_AssistKillHero=HERO ASSIST
NEA_Thug_AssistKillThug=ASSIST
NEA_Thug_CaptainProtectionBonus=CAPTAIN PROTECTION BONUS
NEA_Thug_CaptainSurvivalBonus=CAPTAIN SURVIVAL BONUS
NEA_Thug_CapturePointTick=CAPTURING CONTROL POINT
NEA_Thug_Comeback=COMEBACK
NEA_Thug_ControlPointCaptured=CONTROL POINT CAPTURED
NEA_Thug_ControlPointNeutralized=CONTROL POINT NEUTRALIZED
NEA_Thug_DestroyScrambler=DESTROYED SCRAMBLER
NEA_Thug_FinaleExitReached=EXIT REACHED
NEA_Thug_FinaleExitReachedBonusXP=LAST MAN STANDING
NEA_Thug_FinaleThugKilled=FINALE KILL
NEA_Thug_FirstBlood=FIRST BLOOD
NEA_Thug_GangleaderKill=ENEMY GANGLEADER KILL
NEA_Thug_GrenadeKillHero=GRENADE HERO KILL
NEA_Thug_GrenadeKillThug=GRENADE KILL
NEA_Thug_KillStreakKill=KILL STREAK BONUS
NEA_Thug_MeleeKillHero=MELEE HERO KILL
NEA_Thug_MeleeKillThug=MELEE KILL
NEA_Thug_MidGlideHeroKill=MID GLIDE KILL
NEA_Thug_MidTakedownKillHero=MID-TAKEDOWN HERO KILL
NEA_Thug_NormalKillHero=HERO KILL
NEA_Thug_NormalKillThug=KILL
NEA_Thug_SpecialKillHero=SPECIAL HERO KILL
NEA_Thug_SpecialKillThug=SPECIAL KILL
NEA_Thug_SupervillainAssist=GANGLEADER ASSIST
NEA_Thug_TacDartGangleaderTag=SUPERVILLAIN TAG
NEA_Thug_TacDartHeroTag=HERO TAG
NEA_Thug_TacDartThugTag=ENEMY ELITE TAG

[GameplayAwards]
Awards_AssaultRifleKills=Assault Rifle Kills
Awards_Assists=Assists
Awards_BatmanDeaths=The Bat Is Broken
Awards_GrenadeKills=Grenade Kills
Awards_Headshots=Headshots
Awards_HeroKillsAsThug=Hero Kills
Awards_HeroLevelOne=Vigilante
Awards_HeroLevelThree=Dark Knight
Awards_HeroLevelTwo=Gotham's Finest
Awards_MeleeKills=Melee Kills
Awards_RobinDeaths=Death In The Family
Awards_ShotgunKills=Shotgun Kills
Awards_SMGKills=SMG Kills
Awards_SniperKills=Sniper Rifle Kills
Awards_Takedowns=Master Predator
Awards_ThugDeaths=Deaths
Awards_ThugLevelOne=Street-Tough
Awards_ThugLevelThree=Villainous
Awards_ThugLevelTwo=Henchman

[HeroLottery]
BatmanOptsOut=BATMAN OPTS OUT
BatmanStaysOn=BATMAN STAYS ON
EmptySlot=EMPTY SLOT
Header=HERO SELECTION
HeroesStayOn=BATMAN & ROBIN STAY ON
LocalBatman=YOU ARE BATMAN
LocalRobin=YOU ARE ROBIN
OptedIn=OPTED IN
OptedOut=OPTED OUT
OptOut=OPT-OUT
OptOutPhaseText=OPT-OUT/IN PHASE
Time=TIME

[HUD]
CallingSupervillain=CALLING SUPER-VILLAIN
Captain=Captain
ConditionDead=Condition: Dead
FirstUse=First Use
HeroDeath=Death: Intimidation
InteractCapturePoint=CONTROL POINT
LockedOn=Locked
LockEngage=WARNING:LOCK\nENGAGING
LockingOn=Locking
Recharging=RECHARGING
RefillingAmmunition=REFILLING AMMO
SilentTakedown=Silent Takedown
Supervillain=Supervillain Bonus
ThugsWhereRespawned=Elites were respawned
UseAmmoCrate=(Hold) - Use Ammo Crate
UseExitDoor=(Hold) - Call Super-Villain
Variation=Variation
WeaponReloading=[!] RELOADING
XP=XP
XP_Assist=ASSIST
XP_ControlPoint_Captured=CONTROL POINT CAPTURED
XP_ControlPoint_Disabled=CONTROL POINT DISABLED
XP_ControlPoint_FullyCaptured=CONTROL POINT FULLY CAPTURED
XP_ControlPoint_Neutralized=CONTROL POINT NEUTRALIZED
XP_Hero_Kill=HERO KILL
XP_Takedown=TAKEDOWN
XP_Takedown_Double=DOUBLE TAKEDOWN
XP_Takedown_Grate=GRATE TAKEDOWN
XP_Takedown_Hang=HANGING TAKEDOWN
XP_Takedown_Ledge=LEDGE TAKEDOWN
XP_Takedown_Railing=RAILING TAKEDOWN
XP_Takedown_Silent=SILENT TAKEDOWN
XP_Takedown_Vent=Combat TAKEDOWN
XP_Thug_Kill=ELITE KILL
You=YOU

[ListBoxMenuTitle]
Consumables=CONSUMABLES
Control=CONTROLLER
ControlPC=CONTROLLER
ControlPS3=CONTROLLER
ControlXbox=CONTROLLER
CreateGame=CREATE PRIVATE GAME
Loadout=LOADOUT
Lobby=LOBBY
MainMenu=MULTIPLAYER MENU
MapVote=MAP VOTE
Migrated=Lobby migrated
Migrating=Connection lost
OptionsAudio=AUDIO OPTIONS
OptionsGame=GAME OPTIONS
OptionsHero=HERO OPTIONS
OptionsRootMenu=OPTIONS MENU
OptionsThug=ELITE OPTIONS
OptionsVideo=GRAPHICS OPTIONS
PauseMenu=PAUSE MENU
QuickMatch=QUICK MATCH
Scoreboard=PLAYERS
Store=STORE
StoreMarket=PENGUIN'S BLACK MARKET
StorePurchase=CRATE CONTENTS
Videos=VIDEOS

[LoadingScreenHint]
BlackGate00=Loading...
BlackGate01=Loading...
BlackGate02=Loading...
ChemPlant00=Loading...
ChemPlant01=Loading...
ChemPlant02=Loading...
Funhouse00=Loading...
Funhouse01=Loading...
Funhouse02=Loading...
LoadScreen1000=Loading...
LoadScreen1001=Loading...
LoadScreen1002=Loading...

[Loadout]
AccountLevel=OVERALL LEVEL
ArkhamRating=ARKHAM ONLINE RATING
BaneLevel=BANE GANG LEVEL
Consumable=CONSUMABLE
Details=DETAILS
Equipped=EQUIPPED
GCPDProfile=GCPD PROFILE
JokerLevel=JOKER GANG LEVEL
Locked=LOCKED
Lvl=Lvl.
New=NEW
Number=AMOUNT
PrestigeMsg=Choosing to Prestige will reset your Overall, Joker Gang, and Bane Gang levels to 1. If you choose to do so, you will receive a bonus to your Arkham Online Rating. You will keep all your gear unlocks and consumables, but weapons, abilities and gadget upgrades will need to be unlocked again.\n\nAre you sure you would like to Prestige?
PrestigeTitle=PRESTIGE
Slot1=[ SLOT 1 ]
Slot2=[ SLOT 2 ]
Status=STATUS
Subject=SUBJECT
Unavailable=UNAVAILABLE
Unlocks=UNLOCKS

[LoadoutBreadcrumb]
Ability1=ABILITY 1
Ability2=ABILITY 2
Appearance=APPEARANCE
BaneLoadout=BANE GANG
BaneProfile=BANE ELITE
BatmanLoadout=BATMAN
Colour=COLOR
ConsumableInventory=CONSUMABLES
HeroSkinBatman=BATMAN SKIN
HeroSkinRobin=ROBIN SKIN
JokerLoadout=JOKER GANG
JokerProfile=JOKER ELITE
Prestige=PRESTIGE
RobinLoadout=ROBIN
Weapons=WEAPON
WeaponSkin=WEAPON SKIN

[Lobby]
AccountLevel=OVERALL LEVEL
BaneGang=BANE GANG
BaneLevel=BANE LEVEL
Consumable=CONSUMABLE
ExitLobbyMsg=Are you sure you wish to exit the lobby and return to the Multiplayer Menu?
ExitLobbyTitle=LOBBY EXIT
GameMode=GAMEMODE:
GDGIBeTheBatman=BE THE BATMAN
GDGIBeTheVillain=BE THE VILLAIN
GDGIGangland=Inv Pred Online
GDGIHunterHunted=HUNTER, HUNTED
InUse=IN USE
Invite=INVITE
JokerGang=JOKER GANG
JokerLevel=JOKER LEVEL
Levels=LEVELS
Loadout=LOADOUT
MapInfo=MAP INFO
MapName=MAP NAME
MapVote=MAP VOTE
MissingConsumableDesc=MISSING CONSUMABLE DESCRIPTION
MissingConsumableTitle=MISSING
Name=NAME
NamePC=NAME
NamePS3=Online ID
NameXbox=Gamertag
NextMap=NEXT MAP
NoConsumableSelcted=No consumable selected.
NoConsumableSelctedTitle=NO ITEM
PlayerLoadout=Loadout:
ReadyUp=Ready Up
StateMapVote=MAP VOTE COUNTDOWN
StateMatchStart=COUNTDOWN TO START
StateWaitingForPlayer=WAITING FOR PLAYERS
WaitingForPlayer=Waiting for player

[MainMenu]
FirstBootTutorialMsg=Since this is your first time playing Invisible Predator Online we recommend viewing the tutorial videos.
FirstBootTutorialSkipMsg=Tutorial videos are available to review in the VIDEOS section of the Main Menu.
FirstBootTutorialTitle=VIEW TUTORIAL
GameTitle=BATMAN™: ARKHAM ORIGINS ONLINE \nEXTENDED CUT
RtnSinglePlayerMsg=Are you sure you wish to exit multiplayer and return to single player?
RtnSinglePlayerTitle=RETURN TO SINGLE PLAYER

[MOTDOfflineMsg]
Message0=MOTD Offline Message 0
Message1=MOTD Offline Message 1
Message2=MOTD Offline Message 2
Message3=MOTD Offline Message 3
Message4=MOTD Offline Message 4

[Network]
Migrated=Connection to the host was lost. Any XP earned during the round has been credited to you.
Migrating=Connection to host lost. Migrating…

[Obituaries]
Disconnection=has disconnected.

[ObjectiveMarkers]
Captured=CAPTURED
Capturing=CAPTURING
Contested=CONTESTED
Scrambled=SCRAMBLED
TicketLost=ENEMY REINFORCEMENT LOST

[ObjectiveText]
Bane_Ticket_Desc=Eliminate Joker's Gang!
BaneDied=Bane has been taken out!
BaneSupervillainEntry=Bane's Gang got to the door. Bane has entered!
Be_The_Batman_Desc=Free-For-All Deathmatch! Kill Batman to become the Bat.
Be_The_Batman_Title=BE THE BATMAN
Be_The_Villain_Bane_Desc=Kill The Joker to become Bane!
Be_The_Villain_Joker_Desc=Kill Bane to become The Joker!
Be_The_Villain_Title=BE THE VILLAIN
FinaleFiveSecondsHeroes=The Elites have 5 seconds left to escape.
FinaleFiveSecondsThugs=5 seconds left.
FinaleTenSecondsHeroes=The Elites have 10 seconds left to escape.
FinaleTenSecondsThugs=10 seconds left.
FinaleThirtySecondsHeroes=The Elites have 30 seconds left to escape.
FinaleThirtySecondsThugs=30 seconds left.
GanglandLastManStanding=You are the last Gang member alive, if you die, it's over.
GanglandTitle=Inv Pred Online
Hero_Intimidation_Desc_1=Keep varying your Takedowns to fill the Intimidation meter.
Hero_Intimidation_Desc_2=If a Hero is taken out then Intimidation drops drastically. Exercise extreme caution!
Hero_Intimidation_Title=INTIMIDATION METER
HeroKillMessage=took down a hero. Reinforcements have arrived.
HunterHunted_FinalCPWarningMessage1=Final Control Point Capture: 25%
HunterHunted_FinalCPWarningMessage2=Final Control Point Capture: 50%
HunterHunted_FinalCPWarningMessage3=Final Control Point Capture: 75%
HunterHunted_WinnerBane=Bane Gang is the last team standing!
HunterHunted_WinnerHero=Batman is the last man standing!
HunterHunted_WinnerJoker=Joker Gang is the last team standing!
HunterHuntedFinaleWarning=15 seconds until Elite victory.
Joker_Ticket_Desc=Eliminate Bane's Gang!
JokerDied=The Joker has been taken out!
JokerSupervillainEntry=Joker's Gang got to the door. The Joker has entered!
LMS_Bane_Intro_Desc=Kill Joker's Gang and Batman, or capture 2 of 3 control points.
LMS_Hero_Intro_Desc=Take down the Elites before they capture 2 of 3 control points.
LMS_Intro_Title=HUNTER, HUNTED
LMS_Joker_Intro_Desc=Kill Bane's Gang and Batman, or capture 2 of 3 control points.
MajorityMessage=has gained a control point majority of
NoTicketsRemaining=has no reinforcements remaining!
PlayerExitedFinale=Congratulations, you got away!
SupervillainSpawnActiveHeroes=A Super-Villain is demanding entry!
SupervillainSpawnActiveThugs=Your Super-Villain Boss demands entry!
Thug_Ticket_Title=TO WIN

[OptionsStepper]
A=A
Angel=Scheme D
Average=Average
B=B
Bane=Bane
BlackGate=Blackgate
Butterscotch=Scheme B
CallArk=Scheme C
Chap=Scheme A
ChemPlant=Chemical Plant
Craft=Scheme H
DX11Enhanced=DX11 Enhanced
DX11TessellationEnhanced=DX11 Tessellation Enhanced
EGM_BeTheBatman=Be the Batman
EGM_BeTheVillain=Be the Villain
EGM_Gangland=Inv Pred Online
EGM_HunterHunted=Hunter, Hunted
Funhouse=Funhouse
FXAAHigh=FXAA High
FXAALow=FXAA Low
High=High
Joker=Joker
Low=Low
Machine=Scheme E
Meadow=Scheme J
Medium=Medium
MSAA2=MSAA 2X
MSAA4=MSAA 4X
MSAA8=MSAA 8X
No=No
None=None
NoPreference=No Preference
Normal=Normal
Off=Off
On=On
Private=Private
Public=Public
RobotFactory=Robot Factory
RoofTops=Rooftops
Safe=Scheme F
Spirit=Scheme L
Stick=Scheme I
SwitchUp=Scheme K
TXAAHigh=GeForce TXAA High
TXAALow=GeForce TXAA Low
VeryHigh=Very High
Vision=Scheme G
Yes=Yes

[PlayerIFFText]
TaggedPlayerIFF=ENEMY

[PlayerLevel]
AccountInsignia00Name=OVERALL LEVEL 0
AccountInsignia01Name=OVERALL LEVEL 1
AccountInsignia02Name=OVERALL LEVEL 2
AccountInsignia03Name=OVERALL LEVEL 3
AccountInsignia04Name=OVERALL LEVEL 4
AccountInsignia05Name=OVERALL LEVEL 5
AccountInsignia06Name=OVERALL LEVEL 6
AccountInsignia07Name=OVERALL LEVEL 7
AccountInsignia08Name=OVERALL LEVEL 8
AccountInsignia09Name=OVERALL LEVEL 9
AccountInsignia10Name=OVERALL LEVEL 10
AccountInsignia11Name=OVERALL LEVEL 11
AccountInsignia12Name=OVERALL LEVEL 12
AccountInsignia13Name=OVERALL LEVEL 13
AccountInsignia14Name=OVERALL LEVEL 14
AccountInsignia15Name=OVERALL LEVEL 15
AccountInsignia16Name=OVERALL LEVEL 16
AccountInsignia17Name=OVERALL LEVEL 17
AccountInsignia18Name=OVERALL LEVEL 18
AccountInsignia19Name=OVERALL LEVEL 19
AccountInsignia20Name=OVERALL LEVEL 20
AccountInsignia21Name=OVERALL LEVEL 21
AccountInsignia22Name=OVERALL LEVEL 22
AccountInsignia23Name=OVERALL LEVEL 23
AccountInsignia24Name=OVERALL LEVEL 24
AccountInsignia25Name=OVERALL LEVEL 25
AccountTitle=OVERALL
BaneFactionTitle=BANE
BaneInsignia00Name=BANE FACTION LEVEL 0
BaneInsignia01Name=BANE FACTION LEVEL 1
BaneInsignia02Name=BANE FACTION LEVEL 2
BaneInsignia03Name=BANE FACTION LEVEL 3
BaneInsignia04Name=BANE FACTION LEVEL 4
BaneInsignia05Name=BANE FACTION LEVEL 5
BaneInsignia06Name=BANE FACTION LEVEL 6
BaneInsignia07Name=BANE FACTION LEVEL 7
BaneInsignia08Name=BANE FACTION LEVEL 8
BaneInsignia09Name=BANE FACTION LEVEL 9
BaneInsignia10Name=BANE FACTION LEVEL 10
BaneInsignia11Name=BANE FACTION LEVEL 11
BaneInsignia12Name=BANE FACTION LEVEL 12
BaneInsignia13Name=BANE FACTION LEVEL 13
BaneInsignia14Name=BANE FACTION LEVEL 14
BaneInsignia15Name=BANE FACTION LEVEL 15
BaneInsignia16Name=BANE FACTION LEVEL 16
BaneInsignia17Name=BANE FACTION LEVEL 17
BaneInsignia18Name=BANE FACTION LEVEL 18
BaneInsignia19Name=BANE FACTION LEVEL 19
BaneInsignia20Name=BANE FACTION LEVEL 20
BaneInsignia21Name=BANE FACTION LEVEL 21
BaneInsignia22Name=BANE FACTION LEVEL 22
BaneInsignia23Name=BANE FACTION LEVEL 23
BaneInsignia24Name=BANE FACTION LEVEL 24
JokerFactionTitle=JOKER
JokerInsignia00Name=JOKER FACTION LEVEL 0
JokerInsignia01Name=JOKER FACTION LEVEL 1
JokerInsignia02Name=JOKER FACTION LEVEL 2
JokerInsignia03Name=JOKER FACTION LEVEL 3
JokerInsignia04Name=JOKER FACTION LEVEL 4
JokerInsignia05Name=JOKER FACTION LEVEL 5
JokerInsignia06Name=JOKER FACTION LEVEL 6
JokerInsignia07Name=JOKER FACTION LEVEL 7
JokerInsignia08Name=JOKER FACTION LEVEL 8
JokerInsignia09Name=JOKER FACTION LEVEL 9
JokerInsignia10Name=JOKER FACTION LEVEL 10
JokerInsignia11Name=JOKER FACTION LEVEL 11
JokerInsignia12Name=JOKER FACTION LEVEL 12
JokerInsignia13Name=JOKER FACTION LEVEL 13
JokerInsignia14Name=JOKER FACTION LEVEL 14
JokerInsignia15Name=JOKER FACTION LEVEL 15
JokerInsignia16Name=JOKER FACTION LEVEL 16
JokerInsignia17Name=JOKER FACTION LEVEL 17
JokerInsignia18Name=JOKER FACTION LEVEL 18
JokerInsignia19Name=JOKER FACTION LEVEL 19
JokerInsignia20Name=JOKER FACTION LEVEL 20
JokerInsignia21Name=JOKER FACTION LEVEL 21
JokerInsignia22Name=JOKER FACTION LEVEL 22
JokerInsignia23Name=JOKER FACTION LEVEL 23
JokerInsignia24Name=JOKER FACTION LEVEL 24

[Scoreboard]
Bane=BANE GANG
Heroes=HEROES
Joker=JOKER GANG

[Spectate]
CycleCamera=Cycle Camera
CyclePlayer=Cycle Player

[StateTransitionError]
Message=Please wait...
Title=WAITING FOR HOST

[Store]
Cost=COST
GothamBucks=ARKHAM CREDITS
Item=ITEM
NoStoreItem=No store item selected.
NoStoreItemTitle=NO ITEM

[SuperVillainNotification]
BecomeBane=YOU WILL BECOME BANE
BecomeJoker-1=YOU WILL BECOME JOKER

